
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "估计文件大小"; ObjectID = "5c1-W9-Jp8"; */
"5c1-W9-Jp8.ibExternalAccessibilityDescription" = "估计文件大小";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "估计文件大小"; ObjectID = "5c1-W9-Jp8"; */
"5c1-W9-Jp8.ibExternalAccessibilityHelp" = "估计文件大小";

/* Class = "NSTextFieldCell"; title = "--:--:--:--"; ObjectID = "BNG-JX-lsL"; */
"BNG-JX-lsL.title" = "--:--:--:--";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "视频尺寸"; ObjectID = "FdS-P7-lMD"; */
"FdS-P7-lMD.ibExternalAccessibilityDescription" = "视频尺寸";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "视频尺寸"; ObjectID = "FdS-P7-lMD"; */
"FdS-P7-lMD.ibExternalAccessibilityHelp" = "视频尺寸";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "Ges-Pa-jxU"; */
"Ges-Pa-jxU.title" = "––";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "视频帧速率"; ObjectID = "HoQ-4F-ypo"; */
"HoQ-4F-ypo.ibExternalAccessibilityDescription" = "视频帧速率";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "视频帧速率"; ObjectID = "HoQ-4F-ypo"; */
"HoQ-4F-ypo.ibExternalAccessibilityHelp" = "视频帧速率";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "音频采样速率"; ObjectID = "I9T-d5-PUp"; */
"I9T-d5-PUp.ibExternalAccessibilityDescription" = "音频采样速率";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "音频采样速率"; ObjectID = "I9T-d5-PUp"; */
"I9T-d5-PUp.ibExternalAccessibilityHelp" = "音频采样速率";

/* Class = "NSTextFieldCell"; title = "–– kHz"; ObjectID = "Inm-M4-a8a"; */
"Inm-M4-a8a.title" = "–– kHz";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "种类"; ObjectID = "KQ1-Ql-pfs"; */
"KQ1-Ql-pfs.ibExternalAccessibilityDescription" = "种类";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "种类"; ObjectID = "KQ1-Ql-pfs"; */
"KQ1-Ql-pfs.ibExternalAccessibilityHelp" = "种类";

/* Class = "NSTextFieldCell"; title = "–– x ––"; ObjectID = "OqE-mC-Z0u"; */
"OqE-mC-Z0u.title" = "–– x ––";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "时间长度"; ObjectID = "VGx-Dn-iEG"; */
"VGx-Dn-iEG.ibExternalAccessibilityDescription" = "时间长度";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "时间长度"; ObjectID = "VGx-Dn-iEG"; */
"VGx-Dn-iEG.ibExternalAccessibilityHelp" = "时间长度";

/* Class = "NSTextFieldCell"; title = "99.99 KB（估计）"; ObjectID = "ag7-Is-hAZ"; */
"ag7-Is-hAZ.title" = "99.99 KB（估计）";

/* Class = "NSView"; ibExternalAccessibilityDescription = "设备兼容性列表"; ObjectID = "dbC-0t-m4g"; */
"dbC-0t-m4g.ibExternalAccessibilityDescription" = "设备兼容性列表";

/* Class = "NSView"; ibExternalAccessibilityHelp = "设备兼容性列表"; ObjectID = "dbC-0t-m4g"; */
"dbC-0t-m4g.ibExternalAccessibilityHelp" = "设备兼容性列表";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "音频通道布局"; ObjectID = "iB0-av-hft"; */
"iB0-av-hft.ibExternalAccessibilityDescription" = "音频通道布局";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "音频通道布局"; ObjectID = "iB0-av-hft"; */
"iB0-av-hft.ibExternalAccessibilityHelp" = "音频通道布局";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "隐私"; ObjectID = "mXK-g2-Gpc"; */
"mXK-g2-Gpc.ibExternalAccessibilityDescription" = "隐私";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "隐私"; ObjectID = "mXK-g2-Gpc"; */
"mXK-g2-Gpc.ibExternalAccessibilityHelp" = "隐私";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "tag-xt-bSn"; */
"tag-xt-bSn.title" = "––";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "w0g-wV-CDC"; */
"w0g-wV-CDC.title" = "––";

/* Class = "NSView"; ibExternalAccessibilityDescription = "设备兼容性列表"; ObjectID = "xjH-BM-ugW"; */
"xjH-BM-ugW.ibExternalAccessibilityDescription" = "设备兼容性列表";

/* Class = "NSView"; ibExternalAccessibilityHelp = "设备兼容性列表"; ObjectID = "xjH-BM-ugW"; */
"xjH-BM-ugW.ibExternalAccessibilityHelp" = "设备兼容性列表";

/* Class = "NSTextFieldCell"; title = "–– fps"; ObjectID = "ycE-4d-RIP"; */
"ycE-4d-RIP.title" = "–– fps";
